[Cues]
Cue_E2_6A_CampusA_Insertion_RTC_Max_010 = "Aku hanya ... tidak percaya itu. Ini seperti itu bahkan tidak nyata ... Menonton penurunan nya seperti berat ... Aku benar-benar berpikir aku bisa menyelamatkannya ... seperti superhero."
Cue_E2_6A_CampusA_Insertion_RTC_Max_030 = "Tanganku hanya mencapai out-"
Cue_E2_6A_CampusA_Insertion_RTC_Max_050 = "Ya, saya yakin membuat perbedaan sialan besar. Mungkin jika lebih banyak orang peduli orang ... lebih baik dari saya ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_070 = "Warren, aku kacau hari ini."
Cue_E2_6A_CampusA_Insertion_RTC_Max_090 = "Aku bahkan tidak bisa percaya hal itu terjadi. Itu gerakan harfiah lambat seperti yang saya meraih tangannya ... dan kemudian aku bisa merasakan dia menyambar saya ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_110 = "Tidak cukup. Lihatlah aku, aku berantakan."
Cue_E2_6A_CampusA_Insertion_RTC_Max_130 = "Aku masih khawatir tentang Kate. Dia mencoba untuk bunuh diri. Seluruh video ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_150 = "Jadi Anda menontonnya?"
Cue_E2_6A_CampusA_Insertion_RTC_Max_170 = "Warren, saya tidak bermaksud terdengar aneh, tapi ada sesuatu yang menyenangkan terjadi di Blackwell ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_190 = "Dan aku bekerja pada bukti bahwa Kate Marsh terhubung ke Rachel Amber ... entah bagaimana. Seiring dengan Nathan dan Mr. Madsen."
Cue_E2_6A_CampusA_Insertion_RTC_Max_210 = "Apa-apaan ini ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_230 = "Brrr ... Aku merasa dingin."
Cue_E2_6A_CampusA_Insertion_RTC_Max_250 = "Itu manis, terima kasih. Aku baik-baik saja."
Cue_E2_6A_CampusA_Insertion_RTC_Max_260 = "Cuaca menegaskan hari ini aneh. Merasa dingin yang ..."
Cue_E2_6A_CampusA_Insertion_RTC_Max_270 = "Bicara tentang" chiaroscuro. ""
Cue_E2_6A_CampusA_Insertion_RTC_Max_290 = "Saya percaya Anda, Warren ... aku akan percaya apa minggu ini ..."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_020 = "Ayolah, Max. Jangan untuk kedua menyalahkan diri sendiri. Kate berada di atap itu untuk alasan nya, bukan milikmu."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_040 = "Hentikan. Kau satu-satunya dengan bola cukup untuk lari ke atap. Kau satu-satunya yang peduli."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_060 = "Kau yang terbaik orang sekitar-"
Cue_E2_6A_CampusA_Insertion_RTC_Warren_080 = "Itu tidak masuk akal logis."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_100 = "Max, itu adalah hal terbesar yang pernah saya lihat. Pernah. Anda mengulurkan tangan, ia mengulurkan tangan ... Hugs, air mata, tepuk tangan ... Seperti superhero!"
Cue_E2_6A_CampusA_Insertion_RTC_Warren_120 = "Kau bersinar. Serius. Sebuah halo manusia. Aku cukup yakin Anda mendapatkan sayap Anda hari ini."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_140 = "" Viral "adalah kata yang tepat. Seperti penyakit."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_160 = "Hanya satu-setengah kali ..."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_180 = "Hari ini membuktikan bahwa."
Cue_E2_6A_CampusA_Insertion_RTC_Warren_200 = "Aku bukan pria konspirasi besar, tapi aku tidak akan ragu. Nathan tidak menakut-nakuti saya kemarin dan Madsen adalah brengsek lurus-up. Jadi ... apa yang Anda pikir benar-benar terjadi?"
Cue_E2_6A_CampusA_Insertion_RTC_Warren_220 = "Merasa bahwa penurunan suhu?"
Cue_E2_6A_CampusA_Insertion_RTC_Warren_240 = "Apakah Anda ingin jaket?"
Cue_E2_6A_CampusA_Insertion_RTC_Warren_280 = "Max, tidak ada gerhana dijadwalkan hari ini ... aku akan tahu. Aku akan."